example1 = {
    '因子表达式':'D_ts_std(D_Minute_corr(M_C, M_V), 20)',
    '群体量价行为':'从价量形态稳定性的⻆度，对反转因⼦进⾏了改进，即⽆论股票价\
格过去的涨跌，只要每⽇价量关系维持某种稳定形态，下个⽉就更有可能上涨；\
⽽价量关系在多种形态间频繁切换的股票，下个⽉更有可能下跌。',
    '多空方向': '空'
}
example2 = {
    '因子表达式':'D_ts_std(D_at_div(D_at_abs(D_C), D_at_prod(D_C, D_V)), 20)/D_ts_mean(D_at_div(D_at_abs(D_C), D_at_prod(D_C, D_V)), 20)',
    '群体量价行为':'股票的⾮流动性的变异系数较⾼，说明⾮流动性的波动较⼤，对于持有该类股票\
的投资者来说，未来卖出该类股票有着更⾼的交易成本不确定性，所以由此能够\
获得更⾼的⻛险溢价。',
    '多空方向':'多'
}
example3 = {
    '因子表达式':'D_ts_avg(D_at_div(D_at_abs(D_C),D_V)), 15)',
    '群体量价行为':'预期市场流动性不⾜会对事前股票超额收益产⽣积极影响，带来⾮流动性溢价；\
取值越⾼，流动性⻛险越⼤，承担⻛险带来的未来收益越⾼。',
    '多空方向':'多'
}
example4 = {
    '因子表达式':'D_ts_mean(D_at_div(D_at_abs(D_C),D_at_prod(D_C, D_V))), 20)',
    '群体量价行为':'负收益⾮流动性度量了股票收益率为负的时候的流动性，若股票负的⾮流动性较\
⼤，则需要更⾼的风险溢价来补尝⾮流动性⻛险。',
    '多空方向':'多'
}
example5 = {
    '因子表达式':'D_at_div(D_C,D_ts_delay(D_O, 1)))',
    '群体量价行为':'夜收益与⽇内收益两者存在显著的负\
相关关系，对未来收益的预测⽅向也往往相反。',
    '多空方向':'空'
}